Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Notifications.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# notification.refill.ring.body
source: Your ring supply is getting low. Time to plan a refill.
ar: مخزون حلقاتك بدأ ينفد. حان وقت التخطيط لإعادة التعبئة.
bn: আপনার রিংয়ের মজুত কমে আসছে। নতুন করে কেনার পরিকল্পনা করার সময় হয়েছে।
ca: Et queden pocs anells. És hora de pensar a reposar-ne.
cs: Zásoba kroužků ti dochází. Je čas naplánovat doplnění.
da: Din ringbeholdning er ved at slippe op. Tid til at sørge for mere.
de: Dein Ringvorrat wird knapp. Zeit, Nachschub zu planen.
el: Το απόθεμα δακτυλίων σου τελειώνει. Ώρα να φροντίσεις για καινούργιο.
es: Te quedan pocos anillos. Es buen momento para reponer.
fi: Rengasvarastosi alkaa olla vähissä. On aika suunnitella täydennystä.
fr: Ton stock d’anneaux baisse. Pense à en racheter bientôt.
gu: તમારો રિંગનો સ્ટૉક ઓછો થઈ રહ્યો છે. ફરી લાવવાનું આયોજન કરવાનો સમય છે.
he: מלאי הטבעות שלך מתמעט. הגיע הזמן לתכנן חידוש.
hi: आपका रिंग स्टॉक कम हो रहा है। दोबारा लाने की तैयारी कर लें।
hr: Zaliha prstenova ti je pri kraju. Vrijeme je da isplaniraš nabavu.
hu: Fogy a gyűrűkészleted. Ideje a pótlásra gondolni.
id: Stok cincinmu mulai menipis. Saatnya rencanakan beli lagi.
it: Gli anelli stanno finendo. È ora di pensare al rifornimento.
ja: リングの残りが少なくなってきました。補充の準備をしましょう。
kn: ನಿಮ್ಮ ರಿಂಗ್‌ಗಳ ಸಂಗ್ರಹ ಕಡಿಮೆಯಾಗುತ್ತಿದೆ. ಮತ್ತೆ ತರಿಸಿಕೊಳ್ಳಲು ಯೋಜಿಸುವ ಸಮಯ.
ko: 링이 얼마 남지 않았어요. 미리 준비해 두세요.
ml: നിങ്ങളുടെ റിംഗ് സ്‌റ്റോക്ക് കുറഞ്ഞുവരുന്നു. വീണ്ടും വാങ്ങാൻ പ്ലാൻ ചെയ്യാനുള്ള സമയമായി.
mr: तुमचा रिंगचा साठा कमी होत आहे. पुन्हा आणायची तयारी करा.
ms: Bekalan cincin kamu semakin berkurang. Masa untuk rancang tambah stok.
nb: Ringbeholdningen din begynner å bli lav. Tid for å planlegge påfyll.
nl: Je ringvoorraad raakt op. Tijd om een nieuwe voorraad te regelen.
or: ଆପଣଙ୍କ ରିଙ୍ଗ ଷ୍ଟକ୍ କମ୍ ହେଉଛି। ନୂଆ କିଣିବା ପାଇଁ ଯୋଜନା କରିବାର ସମୟ।
pa: ਤੁਹਾਡਾ ਰਿੰਗਾਂ ਦਾ ਸਟਾਕ ਘੱਟ ਹੋ ਰਿਹਾ ਹੈ। ਹੋਰ ਲਿਆਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਦਾ ਸਮਾਂ ਹੈ।
pl: Kończy ci się zapas krążków. Czas pomyśleć o uzupełnieniu.
pt_br: Seu estoque de anéis está acabando. Hora de planejar a reposição.
pt_pt: A tua reserva de anéis está a acabar. Está na altura de planear a reposição.
ro: Rezerva ta de inele e pe terminate. E timpul să-ți plănuiești următoarea rezervă.
ru: Запас колец подходит к концу. Пора запланировать пополнение.
sk: Zásoba krúžkov sa ti míňa. Je čas naplánovať doplnenie.
sl: Zaloga obročkov ti pohaja. Čas je, da načrtuješ novo.
sv: Ditt ringförråd börjar ta slut. Dags att planera påfyllning.
ta: உங்கள் ரிங் இருப்பு குறைந்து வருகிறது. மீண்டும் வாங்கத் திட்டமிடும் நேரம்.
te: మీ రింగ్ నిల్వ తగ్గుతోంది. మళ్లీ తెచ్చుకోవడానికి ప్లాన్ చేసుకునే సమయం.
th: วงแหวนของคุณใกล้หมดแล้ว ถึงเวลาวางแผนซื้อเพิ่ม
tr: Halka stoğun azalıyor. Yenisini planlama zamanı.
uk: Запас кілець закінчується. Час запланувати поповнення.
ur: آپ کی رِنگ کا ذخیرہ کم ہو رہا ہے۔ دوبارہ لانے کی تیاری کر لیں۔
vi: Vòng của bạn sắp hết. Đến lúc lên kế hoạch mua thêm.
zh_hans: 你的阴道环快用完了。该准备补充了。
zh_hant: 你的陰道環快用完了。該準備補充了。

# notification.refill.ring.title
source: Ring supply reminder
ar: تذكير مخزون الحلقات
bn: রিং মজুতের রিমাইন্ডার
ca: Recordatori de reserva d’anells
cs: Připomínka zásoby kroužků
da: Påmindelse om ringbeholdning
de: Erinnerung an den Ringvorrat
el: Υπενθύμιση αποθέματος δακτυλίων
es: Recordatorio para reponer anillos
fi: Rengasvaraston muistutus
fr: Rappel de stock d’anneau
gu: રિંગના સ્ટૉકનું રિમાઇન્ડર
he: תזכורת מלאי טבעות
hi: रिंग स्टॉक रिमाइंडर
hr: Podsjetnik za zalihu prstenova
hu: Gyűrűkészlet-emlékeztető
id: Pengingat stok cincin
it: Promemoria scorte anelli
ja: リングの残量リマインダー
kn: ರಿಂಗ್ ಸಂಗ್ರಹದ ಜ್ಞಾಪನೆ
ko: 링 재고 알림
ml: റിംഗ് സ്‌റ്റോക്ക് റിമൈൻഡർ
mr: रिंगच्या साठ्याचा रिमाइंडर
ms: Peringatan bekalan cincin
nb: Påminnelse om ringbeholdning
nl: Herinnering ringvoorraad
or: ରିଙ୍ଗ ଷ୍ଟକ୍ ରିମାଇଣ୍ଡର୍
pa: ਰਿੰਗਾਂ ਦੇ ਸਟਾਕ ਦਾ ਰਿਮਾਈਂਡਰ
pl: Przypomnienie o zapasie krążków
pt_br: Lembrete de estoque de anéis
pt_pt: Lembrete de reserva de anéis
ro: Memento pentru rezerva de inele
ru: Напоминание о запасе колец
sk: Pripomienka zásoby krúžkov
sl: Opomnik za zalogo obročkov
sv: Påminnelse om ringförråd
ta: ரிங் இருப்பு நினைவூட்டல்
te: రింగ్ నిల్వ రిమైండర్
th: เตือนวงแหวนคงเหลือ
tr: Halka stoğu hatırlatması
uk: Нагадування про запас кілець
ur: رِنگ کے ذخیرے کی یاد دہانی
vi: Nhắc mua thêm vòng
zh_hans: 阴道环库存提醒
zh_hant: 陰道環庫存提醒

# notification.refill.title
source: Pill supply reminder
ar: تذكير مخزون الحبوب
bn: পিল মজুতের রিমাইন্ডার
ca: Recordatori de reserva de píndoles
cs: Připomínka zásoby pilulek
da: Påmindelse om p-pillebeholdning
de: Erinnerung an den Pillenvorrat
el: Υπενθύμιση αποθέματος χαπιών
es: Recordatorio para reponer píldoras
fi: Pillerivaraston muistutus
fr: Rappel de stock de pilules
gu: ગોળીના સ્ટૉકનું રિમાઇન્ડર
he: תזכורת מלאי גלולות
hi: गोली स्टॉक रिमाइंडर
hr: Podsjetnik za zalihu pilula
hu: Tablettakészlet-emlékeztető
id: Pengingat stok pil
it: Promemoria scorte pillola
ja: ピルの残量リマインダー
kn: ಮಾತ್ರೆ ಸಂಗ್ರಹದ ಜ್ಞಾಪನೆ
ko: 피임약 재고 알림
ml: ഗുളിക സ്‌റ്റോക്ക് റിമൈൻഡർ
mr: गोळ्यांच्या साठ्याचा रिमाइंडर
ms: Peringatan bekalan pil
nb: Påminnelse om pillebeholdning
nl: Herinnering pilvoorraad
or: ପିଲ୍ ଷ୍ଟକ୍ ରିମାଇଣ୍ଡର୍
pa: ਗੋਲੀਆਂ ਦੇ ਸਟਾਕ ਦਾ ਰਿਮਾਈਂਡਰ
pl: Przypomnienie o zapasie tabletek
pt_br: Lembrete de estoque de pílulas
pt_pt: Lembrete de reserva de pílulas
ro: Memento pentru rezerva de pilule
ru: Напоминание о запасе таблеток
sk: Pripomienka zásoby tabletiek
sl: Opomnik za zalogo tabletk
sv: Påminnelse om p-pillerförråd
ta: மாத்திரை இருப்பு நினைவூட்டல்
te: మాత్రల నిల్వ రిమైండర్
th: เตือนยาคุมคงเหลือ
tr: Hap stoğu hatırlatması
uk: Нагадування про запас таблеток
ur: گولیوں کے ذخیرے کی یاد دہانی
vi: Nhắc mua thêm thuốc
zh_hans: 避孕药库存提醒
zh_hant: 避孕藥庫存提醒

# notification.reminder.patch.title
source: Time for your patch
ar: وقت لصقتك
bn: প্যাচের সময় হয়েছে
ca: És l’hora del pegat
cs: Čas na náplast
da: Tid til dit plaster
de: Zeit für dein Pflaster
el: Ώρα για το αυτοκόλλητό σου
es: Hora de tu parche
fi: Laastarin aika
fr: C’est l’heure de ton patch
gu: તમારા પેચનો સમય
he: הגיע זמן המדבקה
hi: आपके पैच का समय
hr: Vrijeme je za flaster
hu: Itt a tapasz ideje
id: Waktunya untuk koyomu
it: È ora del cerotto
ja: パッチの時間です
kn: ನಿಮ್ಮ ಪ್ಯಾಚ್‌ನ ಸಮಯ
ko: 패치 시간이에요
ml: നിങ്ങളുടെ പാച്ചിനുള്ള സമയം
mr: तुमच्या पॅचची वेळ
ms: Masa untuk tampalan kamu
nb: Tid for plasteret
nl: Tijd voor je pleister
or: ଆପଣଙ୍କ ପ୍ୟାଚ୍‌ର ସମୟ
pa: ਤੁਹਾਡੇ ਪੈਚ ਦਾ ਸਮਾਂ
pl: Czas na plaster
pt_br: Hora do seu adesivo
pt_pt: Hora do teu adesivo
ro: E timpul pentru plasture
ru: Время для пластыря
sk: Čas na náplasť
sl: Čas za obliž
sv: Dags för ditt plåster
ta: உங்கள் பேட்ச்சுக்கான நேரம்
te: మీ ప్యాచ్ సమయం
th: ถึงเวลาแผ่นแปะของคุณแล้ว
tr: Bant zamanı
uk: Час для пластиру
ur: آپ کے پیچ کا وقت
vi: Đến giờ miếng dán rồi
zh_hans: 贴片时间到了
zh_hant: 貼片時間到了

# notification.reminder.pill.body
source: Take it, then tap here to check in.
ar: خذيها، ثم انقري هنا للتسجيل.
bn: পিলটি খান, তারপর টিক দিতে এখানে ট্যাপ করুন।
ca: Pren-la i després toca aquí per confirmar.
cs: Vezmi si ji a pak klepnutím sem odškrtni dnešek.
da: Tag den, og tryk så her for at krydse af.
de: Nimm sie, dann tippe hier zum Abhaken.
el: Πάρε το χάπι σου και μετά πάτα εδώ για να το σημειώσεις.
es: Tómala y luego toca aquí para marcarla.
fi: Ota se ja kuittaa napauttamalla tästä.
fr: Prends-la, puis touche ici pour valider.
gu: ગોળી લો, પછી નોંધ કરવા અહીં ટૅપ કરો.
he: קחי אותה, ואז הקישי כאן כדי לסמן.
hi: गोली लें, फिर दर्ज करने के लिए यहाँ टैप करें।
hr: Uzmi je, pa dodirni ovdje i javi se.
hu: Vedd be, aztán koppints ide, és pipáld ki.
id: Minum pilmu, lalu ketuk di sini untuk check-in.
it: Prendila, poi tocca qui per confermare.
ja: 飲んだら、ここをタップして記録してください。
kn: ಮಾತ್ರೆ ತೆಗೆದುಕೊಳ್ಳಿ, ನಂತರ ದಾಖಲಿಸಲು ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 복용하고 여기를 탭해서 체크하세요.
ml: ഗുളിക കഴിക്കൂ, എന്നിട്ട് രേഖപ്പെടുത്താൻ ഇവിടെ ടാപ്പ് ചെയ്യൂ.
mr: गोळी घ्या, मग नोंद करण्यासाठी इथे टॅप करा.
ms: Ambil pil kamu, kemudian ketik di sini untuk sahkan.
nb: Ta den, og trykk her for å krysse av.
nl: Neem hem en tik dan hier om af te vinken.
or: ପିଲ୍ ଖାଆନ୍ତୁ, ତାପରେ ଦର୍ଜ କରିବାକୁ ଏଠାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਗੋਲੀ ਲਓ, ਫਿਰ ਦਰਜ ਕਰਨ ਲਈ ਇੱਥੇ ਟੈਪ ਕਰੋ।
pl: Weź ją, a potem stuknij tutaj, aby odhaczyć.
pt_br: Tome a pílula e depois toque aqui para registrar.
pt_pt: Toma-a e depois toca aqui para registar.
ro: Ia-o, apoi atinge aici ca să bifezi.
ru: Прими её, потом коснись здесь, чтобы отметиться.
sk: Vezmi si ju a potom ťuknutím sem odškrtni dnešok.
sl: Vzemi jo, nato tapni tukaj in odkljukaj.
sv: Ta det och tryck sedan här för att bocka av.
ta: மாத்திரையை எடுத்துக்கொள்ளுங்கள், பிறகு பதிவு செய்ய இங்கே தட்டுங்கள்.
te: మాత్ర తీసుకోండి, ఆ తర్వాత నమోదు చేయడానికి ఇక్కడ నొక్కండి.
th: กินยา แล้วแตะที่นี่เพื่อเช็กอิน
tr: Hapını al, sonra işaretlemek için buraya dokun.
uk: Прийми її, потім торкнись тут, щоб відмітитися.
ur: گولی لیں، پھر درج کرنے کے لیے یہاں ٹیپ کریں۔
vi: Uống thuốc, rồi chạm vào đây để điểm danh.
zh_hans: 服药后，点按这里打卡。
zh_hant: 服藥後，點一下這裡打卡。

# notification.reminder.pill.streak.body
source: Take today’s pill to keep your %lld-day streak going.
ar: خذي حبة اليوم لتستمر سلسلتك التي بلغت %lld يوم.
bn: আজকের পিলটি খান, যাতে আপনার %lld দিনের স্ট্রিক চালু থাকে।
ca: Pren la píndola d’avui per mantenir la teva ratxa de %lld dies.
cs: Vezmi si dnešní pilulku a pokračuj v sérii, která trvá už %lld dní.
da: Tag dagens p-pille, så din stime på %lld dage fortsætter.
de: Nimm heute deine Pille, damit deine Serie von %lld Tagen weitergeht.
el: Πάρε το σημερινό χάπι και συνέχισε το σερί σου, που κρατάει ήδη %lld μέρες.
es: Tómate la píldora de hoy para mantener tu racha de %lld días.
fi: Ota tämän päivän pilleri, niin %lld päivän putkesi jatkuu.
fr: Prends ta pilule du jour pour continuer ta série de %lld jours.
gu: આજની ગોળી લો, જેથી તમારી %lld દિવસની સ્ટ્રીક ચાલુ રહે.
he: קחי את הגלולה של היום כדי להמשיך את הרצף שלך, שנמשך כבר %lld ימים.
hi: आज की गोली लें, ताकि आपका %lld दिन का सिलसिला जारी रहे।
hr: Uzmi današnju pilulu i nastavi niz koji traje već %lld dana.
hu: Vedd be a mai tablettát, és folytasd a sorozatod, ami már %lld napja tart.
id: Minum pil hari ini supaya rentetanmu yang sudah %lld hari terus berlanjut.
it: Prendi la pillola di oggi per continuare la tua serie di %lld giorni.
ja: 今日のピルを飲んで、%lld日間の連続記録をつなげましょう。
kn: ಇಂದಿನ ಮಾತ್ರೆ ತೆಗೆದುಕೊಳ್ಳಿ, ನಿಮ್ಮ %lld ದಿನಗಳ ಸರಣಿ ಮುಂದುವರಿಯಲಿ.
ko: 오늘 피임약을 복용하고 %lld일 연속 기록을 이어가세요.
ml: ഇന്നത്തെ ഗുളിക കഴിക്കൂ, നിങ്ങളുടെ %lld ദിവസത്തെ സ്ട്രീക്ക് തുടരട്ടെ.
mr: आजची गोळी घ्या, म्हणजे तुमची %lld दिवसांची सलग मालिका सुरू राहील.
ms: Ambil pil hari ini supaya rentetan %lld hari kamu berterusan.
nb: Ta dagens pille, så rekken din på %lld dager fortsetter.
nl: Neem je pil van vandaag om je reeks van %lld dagen vast te houden.
or: ଆପଣଙ୍କ %lld ଦିନର ଧାରା ଜାରି ରଖିବାକୁ ଆଜିର ପିଲ୍ ଖାଆନ୍ତୁ।
pa: ਅੱਜ ਦੀ ਗੋਲੀ ਲਓ, ਤਾਂ ਜੋ ਤੁਹਾਡੀ %lld ਦਿਨ ਦੀ ਸਟ੍ਰੀਕ ਜਾਰੀ ਰਹੇ।
pl: Weź dzisiejszą tabletkę, by utrzymać serię, która trwa już %lld dnia.
pt_br: Tome a pílula de hoje para manter sua sequência de %lld dias.
pt_pt: Toma a pílula de hoje para manter a tua sequência de %lld dias.
ro: Ia pilula de azi ca să continui seria de %lld de zile.
ru: Прими сегодняшнюю таблетку и продолжи серию, которая длится уже %lld дня.
sk: Vezmi si dnešnú tabletku a pokračuj v sérii, ktorá trvá už %lld dní.
sl: Vzemi današnjo tabletko in nadaljuj niz, ki traja že %lld dni.
sv: Ta dagens p-piller för att hålla igång din svit på %lld dagar.
ta: உங்கள் %lld நாள் தொடர்ச்சியைத் தொடர, இன்றைய மாத்திரையை எடுத்துக்கொள்ளுங்கள்.
te: మీ %lld రోజుల స్ట్రీక్ కొనసాగడానికి ఈరోజు మాత్ర తీసుకోండి.
th: กินยาวันนี้เพื่อรักษาสตรีค %lld วันของคุณไว้
tr: Bugünkü hapını al, %lld günlük serin devam etsin.
uk: Прийми сьогоднішню таблетку й продовж серію, яка триває вже %lld дня.
ur: آج کی گولی لیں تاکہ آپ کا %lld دن کا سلسلہ جاری رہے۔
vi: Uống thuốc hôm nay để giữ chuỗi %lld ngày của bạn.
zh_hans: 服下今天的避孕药，延续 %lld 天的连续打卡。
zh_hant: 服下今天的避孕藥，延續 %lld 天的連續打卡。

# notification.reminder.pill.title
source: Time for your pill
ar: وقت حبتك
bn: পিলের সময় হয়েছে
ca: És l’hora de la píndola
cs: Čas na pilulku
da: Tid til din p-pille
de: Zeit für deine Pille
el: Ώρα για το χάπι σου
es: Hora de tu píldora
fi: Pillerin aika
fr: C’est l’heure de ta pilule
gu: તમારી ગોળીનો સમય
he: הגיע זמן הגלולה
hi: आपकी गोली का समय
hr: Vrijeme je za pilulu
hu: Itt a tabletta ideje
id: Waktunya minum pil
it: È ora della pillola
ja: ピルの時間です
kn: ನಿಮ್ಮ ಮಾತ್ರೆಯ ಸಮಯ
ko: 피임약 복용 시간이에요
ml: നിങ്ങളുടെ ഗുളികയ്ക്കുള്ള സമയം
mr: तुमच्या गोळीची वेळ
ms: Masa untuk ambil pil
nb: Tid for pillen
nl: Tijd voor je pil
or: ଆପଣଙ୍କ ପିଲ୍‌ର ସମୟ
pa: ਤੁਹਾਡੀ ਗੋਲੀ ਦਾ ਸਮਾਂ
pl: Czas na tabletkę
pt_br: Hora da sua pílula
pt_pt: Hora da tua pílula
ro: E timpul pentru pilulă
ru: Время для таблетки
sk: Čas na tabletku
sl: Čas za tabletko
sv: Dags för ditt p-piller
ta: உங்கள் மாத்திரைக்கான நேரம்
te: మీ మాత్ర సమయం
th: ถึงเวลากินยาแล้ว
tr: Hap zamanı
uk: Час для таблетки
ur: آپ کی گولی کا وقت
vi: Đến giờ uống thuốc
zh_hans: 该服用避孕药了
zh_hant: 該服用避孕藥了

# notification.reminder.ring.title
source: Time for your ring
ar: وقت حلقتك
bn: রিংয়ের সময় হয়েছে
ca: És l’hora de l’anell
cs: Čas na kroužek
da: Tid til din ring
de: Zeit für deinen Ring
el: Ώρα για τον δακτύλιό σου
es: Hora de tu anillo
fi: Renkaan aika
fr: C’est l’heure de ton anneau
gu: તમારી રિંગનો સમય
he: הגיע זמן הטבעת
hi: आपकी रिंग का समय
hr: Vrijeme je za prsten
hu: Itt a gyűrű ideje
id: Waktunya untuk cincinmu
it: È ora dell’anello
ja: リングの時間です
kn: ನಿಮ್ಮ ರಿಂಗ್‌ನ ಸಮಯ
ko: 링 시간이에요
ml: നിങ്ങളുടെ റിംഗിനുള്ള സമയം
mr: तुमच्या रिंगची वेळ
ms: Masa untuk cincin kamu
nb: Tid for ringen
nl: Tijd voor je ring
or: ଆପଣଙ୍କ ରିଙ୍ଗର ସମୟ
pa: ਤੁਹਾਡੀ ਰਿੰਗ ਦਾ ਸਮਾਂ
pl: Czas na krążek
pt_br: Hora do seu anel
pt_pt: Hora do teu anel
ro: E timpul pentru inel
ru: Время для кольца
sk: Čas na krúžok
sl: Čas za obroček
sv: Dags för din ring
ta: உங்கள் ரிங்குக்கான நேரம்
te: మీ రింగ్ సమయం
th: ถึงเวลาวงแหวนของคุณแล้ว
tr: Halka zamanı
uk: Час для кільця
ur: آپ کی رِنگ کا وقت
vi: Đến giờ vòng rồi
zh_hans: 阴道环时间到了
zh_hant: 陰道環時間到了

# notification.trial_expiry.day10.body
source: App blocking turns off in 5 days. Your daily reminders stay free.
ar: يتوقف حظر التطبيقات بعد 5 أيام. تبقى تذكيراتك اليومية مجانية.
bn: 5 দিন পর অ্যাপ ব্লকিং বন্ধ হবে। আপনার দৈনিক রিমাইন্ডার ফ্রি-ই থাকবে।
ca: El bloqueig d’apps es desactiva d’aquí a 5 dies. Els recordatoris diaris continuen sent gratis.
cs: Blokování aplikací se vypne za 5 dní. Denní připomínky zůstávají zdarma.
da: Appblokering slås fra om 5 dage. Dine daglige påmindelser forbliver gratis.
de: Die App-Sperre geht in 5 Tagen aus. Deine täglichen Erinnerungen bleiben kostenlos.
el: Ο αποκλεισμός εφαρμογών απενεργοποιείται σε 5 ημέρες. Οι καθημερινές υπενθυμίσεις σου μένουν δωρεάν.
es: El bloqueo de apps se desactiva en 5 días. Tus recordatorios diarios siguen siendo gratis.
fi: Sovellusesto menee pois päältä 5 päivän kuluttua. Päivittäiset muistutuksesi pysyvät ilmaisina.
fr: Le blocage d’apps se désactive dans 5 jours. Tes rappels quotidiens restent gratuits.
gu: ઍપ બ્લૉકિંગ 5 દિવસમાં બંધ થશે. તમારાં રોજનાં રિમાઇન્ડર મફત જ રહેશે.
he: חסימת האפליקציות תיכבה בעוד 5 ימים. התזכורות היומיות שלך נשארות בחינם.
hi: ऐप ब्लॉकिंग 5 दिन में बंद हो जाएगी। आपके रोज़ के रिमाइंडर मुफ़्त रहेंगे।
hr: Blokiranje aplikacija isključuje se za 5 dana. Tvoji dnevni podsjetnici ostaju besplatni.
hu: Az appblokkolás 5 nap múlva kikapcsol. A napi emlékeztetőid ingyenesek maradnak.
id: Blokir aplikasi mati dalam 5 hari. Pengingat harianmu tetap gratis.
it: Il blocco app si disattiva tra 5 giorni. I promemoria giornalieri restano gratis.
ja: アプリブロックは5日後にオフになります。毎日のリマインダーは引き続き無料です。
kn: ಆ್ಯಪ್ ನಿರ್ಬಂಧ 5 ದಿನಗಳಲ್ಲಿ ಆಫ್ ಆಗುತ್ತದೆ. ನಿಮ್ಮ ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಉಚಿತವಾಗಿಯೇ ಇರುತ್ತವೆ.
ko: 앱 차단이 5일 후에 꺼져요. 매일 알림은 계속 무료예요.
ml: ആപ്പ് ബ്ലോക്കിംഗ് 5 ദിവസത്തിനുള്ളിൽ ഓഫാകും. നിങ്ങളുടെ ദൈനംദിന റിമൈൻഡറുകൾ സൗജന്യമായി തുടരും.
mr: ॲप ब्लॉकिंग 5 दिवसांत बंद होईल. तुमचे रोजचे रिमाइंडर मोफत राहतील.
ms: Sekatan apl dimatikan dalam 5 hari. Peringatan harian kamu kekal percuma.
nb: Appblokkering slås av om 5 dager. De daglige påminnelsene dine forblir gratis.
nl: Appblokkering gaat over 5 dagen uit. Je dagelijkse herinneringen blijven gratis.
or: 5 ଦିନ ପରେ ଆପ୍ ବ୍ଲକିଂ ବନ୍ଦ ହେବ। ଆପଣଙ୍କ ଦୈନିକ ରିମାଇଣ୍ଡର୍ ମାଗଣା ରହିବ।
pa: ਐਪ ਬਲੌਕਿੰਗ 5 ਦਿਨਾਂ ਵਿੱਚ ਬੰਦ ਹੋ ਜਾਵੇਗੀ। ਤੁਹਾਡੇ ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਮੁਫ਼ਤ ਹੀ ਰਹਿਣਗੇ।
pl: Blokowanie aplikacji wyłączy się za 5 dni. Codzienne przypomnienia zostają za darmo.
pt_br: O bloqueio de apps desliga em 5 dias. Seus lembretes diários continuam grátis.
pt_pt: O bloqueio de apps desliga-se daqui a 5 dias. Os teus lembretes diários continuam grátis.
ro: Blocarea aplicațiilor se oprește în 5 zile. Mementourile zilnice rămân gratuite.
ru: Блокировка приложений отключится через 5 дней. Ежедневные напоминания останутся бесплатными.
sk: Blokovanie aplikácií sa vypne o 5 dní. Denné pripomienky zostávajú zdarma.
sl: Blokiranje aplikacij se izklopi čez 5 dni. Tvoji dnevni opomniki ostanejo brezplačni.
sv: Appblockering stängs av om 5 dagar. Dina dagliga påminnelser är fortfarande gratis.
ta: ஆப் தடுப்பு 5 நாட்களில் ஆஃப் ஆகும். உங்கள் தினசரி நினைவூட்டல்கள் இலவசமாகவே இருக்கும்.
te: యాప్ బ్లాకింగ్ 5 రోజుల్లో ఆఫ్ అవుతుంది. మీ రోజువారీ రిమైండర్లు ఉచితంగానే ఉంటాయి.
th: การบล็อกแอปจะปิดในอีก 5 วัน การแจ้งเตือนประจำวันของคุณยังฟรี
tr: Uygulama engelleme 5 gün sonra kapanıyor. Günlük hatırlatmaların ücretsiz kalır.
uk: Блокування застосунків вимкнеться через 5 днів. Щоденні нагадування лишаться безкоштовними.
ur: ایپ بلاکنگ 5 دن میں بند ہو جائے گی۔ آپ کی روزانہ کی یاد دہانیاں مفت رہیں گی۔
vi: Chặn ứng dụng sẽ tắt sau 5 ngày. Lời nhắc hàng ngày của bạn vẫn miễn phí.
zh_hans: 应用屏蔽将在 5 天后关闭。你的每日提醒继续免费。
zh_hant: App 封鎖將在 5 天後關閉。你的每日提醒繼續免費。

# notification.trial_expiry.day10.title
source: Your Plus trial ends soon
ar: فترتك التجريبية في Plus تنتهي قريبًا
bn: আপনার Plus ট্রায়াল শিগগিরই শেষ হবে
ca: La teva prova del Plus s’acaba aviat
cs: Tvoje zkušební období Plus brzy skončí
da: Din Plus-prøveperiode udløber snart
de: Deine Plus-Testphase endet bald
el: Η δοκιμή σου στο Plus λήγει σύντομα
es: Tu prueba de Plus termina pronto
fi: Plus-kokeilusi päättyy pian
fr: Ton essai Plus se termine bientôt
gu: તમારી Plus ટ્રાયલ જલદી પૂરી થશે
he: תקופת הניסיון של Plus מסתיימת בקרוב
hi: आपका Plus ट्रायल जल्द ख़त्म होगा
hr: Tvoje probno razdoblje Plusa uskoro završava
hu: A Plus próbaidőszakod hamarosan lejár
id: Uji coba Plus kamu segera berakhir
it: La tua prova Plus finisce presto
ja: Plusのトライアルがまもなく終了します
kn: ನಿಮ್ಮ Plus ಟ್ರಯಲ್ ಶೀಘ್ರದಲ್ಲೇ ಮುಗಿಯುತ್ತದೆ
ko: Plus 체험이 곧 끝나요
ml: നിങ്ങളുടെ Plus ട്രയൽ ഉടൻ അവസാനിക്കും
mr: तुमचा Plus ट्रायल लवकरच संपेल
ms: Percubaan Plus kamu tamat tidak lama lagi
nb: Plus-prøveperioden din slutter snart
nl: Je Plus-proefperiode eindigt binnenkort
or: ଆପଣଙ୍କ Plus ଟ୍ରାୟାଲ୍ ଶୀଘ୍ର ଶେଷ ହେବ
pa: ਤੁਹਾਡਾ Plus ਟ੍ਰਾਇਲ ਜਲਦੀ ਖ਼ਤਮ ਹੋ ਰਿਹਾ ਹੈ
pl: Twój okres próbny Plus wkrótce się kończy
pt_br: Seu teste do Plus acaba em breve
pt_pt: O teu teste do Plus termina em breve
ro: Perioada ta de probă Plus se termină curând
ru: Твой пробный период Plus скоро закончится
sk: Skúšobné obdobie Plus sa čoskoro skončí
sl: Tvoj preizkus Plus se kmalu konča
sv: Din Plus-provperiod tar snart slut
ta: உங்கள் Plus சோதனைக் காலம் விரைவில் முடிகிறது
te: మీ Plus ట్రయల్ త్వరలో ముగుస్తుంది
th: ช่วงทดลองใช้ Plus ของคุณใกล้สิ้นสุด
tr: Plus deneme süren yakında bitiyor
uk: Твій пробний період Plus скоро завершиться
ur: آپ کا Plus ٹرائل جلد ختم ہو گا
vi: Bản dùng thử Plus của bạn sắp kết thúc
zh_hans: 你的 Plus 试用即将结束
zh_hant: 你的 Plus 試用即將結束

# notification.trial_expiry.day13.body
source: App blocking turns off tomorrow night. Your daily reminders stay free.
ar: يتوقف حظر التطبيقات ليلة الغد. تبقى تذكيراتك اليومية مجانية.
bn: আগামীকাল রাতে অ্যাপ ব্লকিং বন্ধ হবে। আপনার দৈনিক রিমাইন্ডার ফ্রি-ই থাকবে।
ca: El bloqueig d’apps es desactiva demà a la nit. Els recordatoris diaris continuen sent gratis.
cs: Blokování aplikací se vypne zítra v noci. Denní připomínky zůstávají zdarma.
da: Appblokering slås fra i morgen aften. Dine daglige påmindelser forbliver gratis.
de: Die App-Sperre geht morgen Abend aus. Deine täglichen Erinnerungen bleiben kostenlos.
el: Ο αποκλεισμός εφαρμογών απενεργοποιείται αύριο το βράδυ. Οι καθημερινές υπενθυμίσεις σου μένουν δωρεάν.
es: El bloqueo de apps se desactiva mañana por la noche. Tus recordatorios diarios siguen siendo gratis.
fi: Sovellusesto menee pois päältä huomisiltana. Päivittäiset muistutuksesi pysyvät ilmaisina.
fr: Le blocage d’apps se désactive demain soir. Tes rappels quotidiens restent gratuits.
gu: ઍપ બ્લૉકિંગ આવતીકાલે રાત્રે બંધ થશે. તમારાં રોજનાં રિમાઇન્ડર મફત જ રહેશે.
he: חסימת האפליקציות תיכבה מחר בלילה. התזכורות היומיות שלך נשארות בחינם.
hi: ऐप ब्लॉकिंग कल रात बंद हो जाएगी। आपके रोज़ के रिमाइंडर मुफ़्त रहेंगे।
hr: Blokiranje aplikacija isključuje se sutra navečer. Tvoji dnevni podsjetnici ostaju besplatni.
hu: Az appblokkolás holnap este kikapcsol. A napi emlékeztetőid ingyenesek maradnak.
id: Blokir aplikasi mati besok malam. Pengingat harianmu tetap gratis.
it: Il blocco app si disattiva domani sera. I promemoria giornalieri restano gratis.
ja: アプリブロックは明日の夜にオフになります。毎日のリマインダーは引き続き無料です。
kn: ಆ್ಯಪ್ ನಿರ್ಬಂಧ ನಾಳೆ ರಾತ್ರಿ ಆಫ್ ಆಗುತ್ತದೆ. ನಿಮ್ಮ ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಉಚಿತವಾಗಿಯೇ ಇರುತ್ತವೆ.
ko: 앱 차단이 내일 밤에 꺼져요. 매일 알림은 계속 무료예요.
ml: ആപ്പ് ബ്ലോക്കിംഗ് നാളെ രാത്രി ഓഫാകും. നിങ്ങളുടെ ദൈനംദിന റിമൈൻഡറുകൾ സൗജന്യമായി തുടരും.
mr: ॲप ब्लॉकिंग उद्या रात्री बंद होईल. तुमचे रोजचे रिमाइंडर मोफत राहतील.
ms: Sekatan apl dimatikan esok malam. Peringatan harian kamu kekal percuma.
nb: Appblokkering slås av i morgen kveld. De daglige påminnelsene dine forblir gratis.
nl: Appblokkering gaat morgenavond uit. Je dagelijkse herinneringen blijven gratis.
or: ଆସନ୍ତାକାଲି ରାତିରେ ଆପ୍ ବ୍ଲକିଂ ବନ୍ଦ ହେବ। ଆପଣଙ୍କ ଦୈନିକ ରିମାଇଣ୍ଡର୍ ମାଗଣା ରହିବ।
pa: ਐਪ ਬਲੌਕਿੰਗ ਕੱਲ੍ਹ ਰਾਤ ਬੰਦ ਹੋ ਜਾਵੇਗੀ। ਤੁਹਾਡੇ ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਮੁਫ਼ਤ ਹੀ ਰਹਿਣਗੇ।
pl: Blokowanie aplikacji wyłączy się jutro w nocy. Codzienne przypomnienia zostają za darmo.
pt_br: O bloqueio de apps desliga amanhã à noite. Seus lembretes diários continuam grátis.
pt_pt: O bloqueio de apps desliga-se amanhã à noite. Os teus lembretes diários continuam grátis.
ro: Blocarea aplicațiilor se oprește mâine seară. Mementourile zilnice rămân gratuite.
ru: Блокировка приложений отключится завтра ночью. Ежедневные напоминания останутся бесплатными.
sk: Blokovanie aplikácií sa vypne zajtra v noci. Denné pripomienky zostávajú zdarma.
sl: Blokiranje aplikacij se izklopi jutri zvečer. Tvoji dnevni opomniki ostanejo brezplačni.
sv: Appblockering stängs av i morgon kväll. Dina dagliga påminnelser är fortfarande gratis.
ta: ஆப் தடுப்பு நாளை இரவு ஆஃப் ஆகும். உங்கள் தினசரி நினைவூட்டல்கள் இலவசமாகவே இருக்கும்.
te: యాప్ బ్లాకింగ్ రేపు రాత్రి ఆఫ్ అవుతుంది. మీ రోజువారీ రిమైండర్లు ఉచితంగానే ఉంటాయి.
th: การบล็อกแอปจะปิดคืนพรุ่งนี้ การแจ้งเตือนประจำวันของคุณยังฟรี
tr: Uygulama engelleme yarın gece kapanıyor. Günlük hatırlatmaların ücretsiz kalır.
uk: Блокування застосунків вимкнеться завтра вночі. Щоденні нагадування лишаться безкоштовними.
ur: ایپ بلاکنگ کل رات بند ہو جائے گی۔ آپ کی روزانہ کی یاد دہانیاں مفت رہیں گی۔
vi: Chặn ứng dụng sẽ tắt vào tối mai. Lời nhắc hàng ngày của bạn vẫn miễn phí.
zh_hans: 应用屏蔽将在明晚关闭。你的每日提醒继续免费。
zh_hant: App 封鎖將在明天晚上關閉。你的每日提醒繼續免費。
